{
    "titre": "À propos de Camel company Merzouga",
    "text": "Enracinée dans des générations de tradition nomade du désert, Camel company Merzouga propose un voyage authentique au cœur du Sahara marocain. Située dans le charmant village de Hassi Labied Merzouga, notre entreprise familiale offre aux voyageurs une expérience du désert sans précédent.",
    "titre2": "Notre histoire",
    "text2": "Pendant des générations, notre famille a vécu une vie nomade traditionnelle dans le Sahara. Lorsque les défis environnementaux croissants ont rendu ce mode de vie insoutenable, nous nous sommes adaptés. Le père de notre fondateur est devenu guide et chamelier, transmettant une profonde compréhension du désert à la génération suivante.",
    "titre3": "Notre fondateur",
    "text3": "Hassan, parlant couramment l'anglais, le français et l'italien, a appris ces langues en accompanyant les voyageurs à travers le désert. Sa connaissance intime de la région et son engagement envers des expériences authentiques motivent notre mission d'offrir des aventures dans le désert personnalisées et sans pression.",
    "titre4": "Notre expérience",
    "text4": "Nous nous spécialisons dans les vacances sur mesure dans le désert qui relient les voyageurs à l'esprit authentique du Sahara marocain. Nos offres vont des safaris traditionnels à dos de chameau aux circuits de découverte de luxe en 4x4 et Mercedes Benz, garantissant un voyage complet et mémorable dès votre arrivée.",
    "footer": "Chez Camel company Merzouga, nous ne proposons pas seulement un circuit, nous vous invitons à explorer les racines de la vie dans le paysage désertique le plus captivant du monde.",
    "button": "À propos de nous",
    "slider": "Que le voyage commence",
    "about_text": "Camel company Merzouga est un fournisseur de voyages de premier plan à travers les divers paysages du Maroc. Basé à Hassi Labied Merzouga, nous allions authenticité culturelle et confort moderne, offrant des expériences exceptionnelles des villes côtières aux chaînes de montagnes, des anciennes médinas aux vastes déserts. Notre expertise et notre engagement envers l'excellence garantissent des voyages mémorables qui capturent la véritable essence du Maroc.",
    "mission_title": "Notre mission",
    "mission_text": "Nous proposons des expériences authentiques et personnalisées mettant en valeur l'esprit dynamique du Maroc à travers le tourisme durable et la préservation culturelle. Nos conceptions de circuits innovantes révèlent des trésors cachés tout en soutenant les communautés locales et en préservant la beauté naturelle. Nous transformons chaque voyage en une exploration significative, garantissant confort, sécurité et service exceptionnel tout au long de votre aventure marocaine.",
    "choose_title": "Pourquoi nous choisir",
    "choose_text": "Nous nous distinguons par des décennies d'expertise et de service multilingue. Des expériences traditionnelles aux circuits de luxe en Mercedes Benz, notre approche sans pression et axée sur le client garantit des voyages parfaitement personnalisés. Avec un service sans faille depuis l'arrivée à l'aéroport jusqu'au départ, notre profonde compréhension des divers paysages du Maroc et notre engagement envers le tourisme durable font de nous le premier choix pour des aventures authentiques.",
    "help": "Comment pouvons-nous vous aider ?"
}