{
    "titre": "Acerca de Camel company Merzouga",
    "text": "Con raíces en generaciones de tradición nómada del desierto, Camel company Merzouga ofrece un auténtico viaje al corazón del Sahara marroquí. Ubicada en el encantador pueblo de Hassi Labied Merzouga, nuestra empresa familiar ofrece a los viajeros una experiencia en el desierto sin igual.",
    "titre2": "Nuestra historia",
    "text2": "Durante generaciones, nuestra familia vivió una vida nómada tradicional en el Sahara. Cuando los crecientes desafíos ambientales hicieron que este estilo de vida fuera insostenible, nos adaptamos. El padre de nuestro fundador pasó a convertirse en guía y conductor de camellos, transmitiendo un profundo conocimiento del desierto a la siguiente generación.",
    "titre3": "Nuestro fundador",
    "text3": "Hassan, que habla inglés, francés e italiano con fluidez, aprendió estos idiomas mientras acompañaba a los viajeros por el desierto. Su profundo conocimiento de la región y su compromiso con las experiencias genuinas impulsan nuestra misión de ofrecer aventuras en el desierto personalizadas y sin presiones.",
    "titre4": "Nuestra experiencia",
    "text4": "Nos especializamos en vacaciones en el desierto a medida que conectan a los viajeros con el auténtico espíritu del Sahara marroquí. Nuestras ofertas van desde safaris tradicionales en camello hasta recorridos de descubrimiento de lujo en vehículos 4x4 y Mercedes Benz, lo que garantiza un viaje completo y memorable desde el momento de su llegada.",
    "footer": "En Camel company Merzouga, no solo ofrecemos un recorrido, lo invitamos a explorar las raíces de la vida en el paisaje desértico más cautivador del mundo.",
    "button": "Acerca de nosotros",
    "slider": "Que comience el viaje",
    "about_text": "Camel company Merzouga es un proveedor de viajes de primer nivel que recorre los diversos paisajes de Marruecos. Con sede en Hassi Labied Merzouga, combinamos la autenticidad cultural con la comodidad moderna, ofreciendo experiencias excepcionales desde ciudades costeras hasta cadenas montañosas, medinas antiguas y desiertos extensos. Nuestra experiencia y compromiso con la excelencia garantizan viajes memorables que capturan la verdadera esencia de Marruecos.",
    "mission_title": "Nuestra misión",
    "mission_text": "Ofrecemos experiencias auténticas y personalizadas que muestran el espíritu vibrante de Marruecos a través del turismo sostenible y la preservación cultural. Nuestros innovadores diseños de viajes revelan tesoros ocultos al mismo tiempo que apoyan a las comunidades locales y preservan la belleza natural. Transformamos cada viaje en una exploración significativa, garantizando comodidad, seguridad y un servicio excepcional durante su aventura en Marruecos.",
    "choose_title": "Por qué elegirnos",
    "choose_text": "Nos distinguimos por décadas de experiencia y servicio multilingüe. Desde experiencias tradicionales hasta recorridos de lujo en Mercedes Benz, nuestro enfoque sin presiones y centrado en el cliente garantiza viajes perfectamente personalizados. Con un servicio impecable desde la llegada al aeropuerto hasta la salida, nuestro profundo conocimiento de los diversos paisajes de Marruecos y nuestro compromiso con el turismo sostenible nos convierten en la mejor opción para vivir aventuras auténticas.",
    "help": "¿Cómo podemos ayudarle?"
}