{
    "titre": "Informazioni su Camel company Merzouga",
    "text": "Radicata da generazioni di tradizione nomade nel deserto, Camel company Merzouga offre un viaggio autentico nel cuore del Sahara marocchino. Situata nell'incantevole villaggio di Hassi Labied Merzouga, la nostra azienda a conduzione familiare offre ai viaggiatori un'esperienza nel deserto senza pari.",
    "titre2": "La nostra storia",
    "text2": "Per generazioni, la nostra famiglia ha vissuto una vita nomade tradizionale nel Sahara. Quando le crescenti sfide ambientali hanno reso questo stile di vita insostenibile, ci siamo adattati. Il padre del nostro fondatore è diventato guida e cammelliere, tramandando una profonda conoscenza del deserto alla generazione successiva.",
    "titre3": "Il nostro fondatore",
    "text3": "Hassan, fluente in inglese, francese e italiano, ha imparato queste lingue accompanyando i viaggiatori attraverso il deserto. La sua profonda conoscenza della regione e l'impegno per esperienze autentiche guidano la nostra missione per offrire avventure nel deserto personalizzate e senza pressioni.",
    "titre4": "La nostra esperienza",
    "text4": "Siamo specializzati in vacanze nel deserto su misura che mettono in contatto i viaggiatori con lo spirito autentico del Sahara marocchino. Le nostre offerte spaziano dai tradizionali safari sui cammelli ai tour di scoperta di lusso in 4x4 e Mercedes Benz, assicurando un viaggio completo e memorabile dal momento del tuo arrivo.",
    "footer": "Alla Camel company Merzouga, non offriamo solo un tour: ti invitiamo a esplorare le radici della vita nel paesaggio desertico più accattivante del mondo.",
    "button": "Chi siamo",
    "slider": "Che il viaggio abbia inizio",
    "about_text": "Camel company Merzouga è un fornitore di viaggi di prim'ordine nei diversi paesaggi del Marocco. Con sede a Hassi Labied Merzouga, uniamo l'autenticità culturale al comfort moderno, offrendo esperienze eccezionali dalle città costiere alle catene montuose, dalle antiche medine ai deserti estesi. La nostra competenza e il nostro impegno per l'eccellenza garantiscono viaggi memorabili che catturano la vera essenza del Marocco.",
    "mission_title": "La nostra missione",
    "mission_text": "Offriamo esperienze autentiche e personalizzate che mettono in mostra lo spirito vibrante del Marocco attraverso il turismo sostenibile e la conservazione culturale. I nostri innovativi progetti di tour rivelano tesori nascosti, supportando al contempo le comunità locali e preservando la bellezza naturale. Trasformiamo ogni viaggio in un'esplorazione significativa, garantendo comfort, sicurezza e un servizio eccezionale durante la tua avventura marocchina.",
    "choose_title": "Perché scegliere noi",
    "choose_text": "Ci distinguiamo per decenni di competenza e servizio multilingue. Dalle esperienze tradizionali ai tour di lusso in Mercedes Benz, il nostro approccio senza pressioni e incentrato sul cliente garantisce viaggi perfettamente personalizzati. Con un servizio impeccabile dall'arrivo in aeroporto alla partenza, la nostra profonda conoscenza dei diversi paesaggi del Marocco e l'impegno per un turismo sostenibile ci rendono la scelta migliore per avventure autentiche.",
    "help": "Come possiamo aiutarti?"
}