{
  "titre": "About Camel company Merzouga",
  "text": "Rooted in generations of desert nomadic tradition, Camel company Merzouga offers an authentic journey into the heart of the Moroccan Sahara. Located in the enchanting village of Hassi Labied Merzouga, our family-owned company provides travelers with an unparalleled desert experience.",
  "titre2": "Our Story",
  "text2": "For generations, our family lived a traditional nomadic life in the Sahara. When increasing environmental challenges made this lifestyle unsustainable, we adapted. Our founder's father transitioned to becoming a guide and camel driver, passing down a deep understanding of the desert to the next generation.",
  "titre3": "Our Founder",
  "text3": "Hassan, fluent in English, French, and Italian, learned these languages while accompanying travelers across the desert. His intimate knowledge of the region and commitment to genuine experiences drive our mission to offer personalized, pressure-free desert adventures.",
  "titre4": "Our Experience",
  "text4": "We specialize in tailored desert holidays that connect travelers with the authentic spirit of the Moroccan Sahara. Our offerings range from traditional camel safaris to luxury 4x4 and Mercedes Benz discovery tours, ensuring a comprehensive and memorable journey from the moment you arrive.",
  "footer": "At Camel company Merzouga, we don't just offer a tour—we invite you to explore the roots of life in the world's most captivating desert landscape.",
  "button": "About Us",
  "slider": "Let The Journey Begin",
  "about_text": "Camel company Merzouga is a premier travel provider across Morocco's diverse landscapes. Based in Hassi Labied Merzouga, we blend cultural authenticity with modern comfort, offering exceptional experiences from coastal cities to mountain ranges, ancient medinas to expansive deserts. Our expertise and commitment to excellence ensure memorable journeys that capture Morocco's true essence.",
  "mission_title": "Our Mission",
  "mission_text": "We deliver authentic, personalized experiences showcasing Morocco's vibrant spirit through sustainable tourism and cultural preservation. Our innovative tour designs reveal hidden treasures while supporting local communities and preserving natural beauty. We transform each journey into a meaningful exploration, ensuring comfort, safety, and exceptional service throughout your Moroccan adventure.",
  "choose_title": "Why Choose Us",
  "choose_text": "We distinguish ourselves through decades of expertise and multilingual service. From traditional experiences to luxury Mercedes Benz tours, our pressure-free, client-focused approach ensures perfectly tailored journeys. With seamless service from airport arrival through departure, our deep understanding of Morocco's diverse landscapes and commitment to sustainable tourism makes us the premier choice for authentic adventures.",
  "help": "How Can We Help You?"
} 